/* Localized versions of Info.plist keys */

CFBundleName = "QTMP3Player";
CFBundleShortVersionString = "QTMP3Player version 0.1";
CFBundleGetInfoString = "QTMP3Player version 0.1, Copyright 2000 MyGreatSoftware.";
